{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"However, when you try to directly manipulate energy within the Abyss, it becomes much more complicated to conceive something out of it, and thus to create the desired object. But with enough practice, you should be able to do this.\""
			},
			"Translation":
			{
				"Text": "\"Cependant, lorsque vous essayez de manipuler directement l'énergie contenue dans les Abysses, il devient beaucoup plus compliqué de concevoir quelque chose à partir de cela, et donc de créer l'objet désiré. Mais avec un peu d'entraînement, vous devriez y arriver.\""
			},
			"Key": "BDBFFA1F4D4D6262B21B00BBFB960586"
		},
		{
			"Source":
			{
				"Text": "\"If you ever meet someone dangerous who puts you in a position of weakness, don't hesitate to use this spell, Soliacht. I know you prefer to attack in close combat, but you never know, sometimes it's better to keep your distance\""
			},
			"Translation":
			{
				"Text": "\"Si jamais tu rencontres quelqu'un de dangereux qui te met en position de faiblesse, n'hésite pas à utiliser ce sort, Soliacht. Je sais que tu préfères attaquer au corps à corps, mais on ne sait jamais, parfois il vaut mieux garder ses distances.\""
			},
			"Key": "673CB6DF45089D212C0617AF7A9DC067"
		},
		{
			"Source":
			{
				"Text": "\"The good thing about abyssal weapons is that you can control everything, the density, the size, the weight of the weapon, which allows you to do things that are normally impossible for the body, even that of wyverns.\" "
			},
			"Translation":
			{
				"Text": "\"Ce qui est bien avec les armes abyssales, c'est qu'on peut tout contrôler : la densité, la taille et même le poids de l'arme, ce qui permet de faire des choses qui sont normalement impossibles pour le corps, même celui des wyvernes.\""
			},
			"Key": "9E374CC3480374E91CE54BB50789F9A7"
		},
		{
			"Source":
			{
				"Text": "\"You see, Flavia, people tends to look at their opponents in the middle of a fight, so what could be better than an attack coming from a place they're not expecting it at all? \""
			},
			"Translation":
			{
				"Text": "\"Tu vois Flavia, les gens ont tendance à regarder leur adversaire en plein combat, et donc quoi de mieux qu'une attaque provenant d'un endroit où ils ne s'y atteendent pas du tout ?\""
			},
			"Key": "4D8AF7B54CF5826AED9FA49CC56C8817"
		},
		{
			"Source":
			{
				"Text": "3rd Beast of Septus"
			},
			"Translation":
			{
				"Text": "3ème Bête de Septus"
			},
			"Key": "7401450A4C7E243866E952B7186E0B83"
		},
		{
			"Source":
			{
				"Text": "4th Beast of Septus"
			},
			"Translation":
			{
				"Text": "4ème Bête de Septus"
			},
			"Key": "55BBFCC949ACEE4D371ABE9D90343D14"
		},
		{
			"Source":
			{
				"Text": "Abyss Blessed Ring"
			},
			"Translation":
			{
				"Text": "Anneau de Bénie de l'Abysse"
			},
			"Key": "4751203046BCE5FEB625E6AC6F2C6730"
		},
		{
			"Source":
			{
				"Text": "Abyssal Blades"
			},
			"Translation":
			{
				"Text": "Lames Abyssales"
			},
			"Key": "38C366064AEF0CF793B0A2B7AEC22D35"
		},
		{
			"Source":
			{
				"Text": "Abyssal Judge"
			},
			"Translation":
			{
				"Text": "Juge Abyssal"
			},
			"Key": "FDA0E11C40A6939D4C0F59A65A33DF9E"
		},
		{
			"Source":
			{
				"Text": "Abyssal Laser"
			},
			"Translation":
			{
				"Text": "Laser Abyssal"
			},
			"Key": "6B61C8CE4FF58E7D8534A98CA0B9AC3E"
		},
		{
			"Source":
			{
				"Text": "Abyssal Wendigo"
			},
			"Translation":
			{
				"Text": "Wendigo Abyssal"
			},
			"Key": "8B998E78447A0CA1E1F4FCB960BED9E2"
		},
		{
			"Source":
			{
				"Text": "Alaine's Bloody Thorns"
			},
			"Translation":
			{
				"Text": "Ronces Sanglantes d'Alaine"
			},
			"Key": "51D07FEB4FAB45EEDF1E80801DEA38BE"
		},
		{
			"Source":
			{
				"Text": "Alaine, 5th Beast of Septus"
			},
			"Translation":
			{
				"Text": "Alaine, 5ème Bête de Septus"
			},
			"Key": "4020C7F145AD7639674ECA9B5EFC0C38"
		},
		{
			"Source":
			{
				"Text": "Alaine, Vampires' Progenitor"
			},
			"Translation":
			{
				"Text": "Alaine, Progénitrice des Vampires"
			},
			"Key": "89324D19483A3DE15B61D8AC70F4233A"
		},
		{
			"Source":
			{
				"Text": "All Disciples of Fire are given this ring at the start of their training. It symbolizes the pure strength granted to them by the fire."
			},
			"Translation":
			{
				"Text": "Chaque Disciple du Feu reçoit cet anneau au début de leur entrainement. Il symbolise la force brute qui leur été accordé par le feu."
			},
			"Key": "D389FFD843B7F646373F4EA2A5509B15"
		},
		{
			"Source":
			{
				"Text": "Ambers Wyrn"
			},
			"Translation":
			{
				"Text": "Ambers Wyrn"
			},
			"Key": "892D87694AC154593244ECB5F8D79E85"
		},
		{
			"Source":
			{
				"Text": "Ambers Wyrn"
			},
			"Translation":
			{
				"Text": "Ambers Wyrn"
			},
			"Key": "E69220194F816FFE1C9A00AC8F1C49E7"
		},
		{
			"Source":
			{
				"Text": "Ambers Wyrn the Absolver"
			},
			"Translation":
			{
				"Text": "Ambers Wyrn l'Absolveuse"
			},
			"Key": "76881D8041F3F920FF8551BFEF7AC6DB"
		},
		{
			"Source":
			{
				"Text": "Among the experiments carried out on slave knights, increasing their combat capabilities was a prerequisite."
			},
			"Translation":
			{
				"Text": "Parmi les expériences réalisées sur les chevaliers esclaves, augmenter leur capacités au combat été un prérequis."
			},
			"Key": "CD072CC04569DCBE65C01A815813CEF0"
		},
		{
			"Source":
			{
				"Text": "Ancient Corrupt Tracker"
			},
			"Translation":
			{
				"Text": "Ancien Traqueur Corrompu"
			},
			"Key": "2D15F8AA4FB3F0B2E72CDBAC55490BA1"
		},
		{
			"Source":
			{
				"Text": "As some elves have been banished or denied their royalty, it is necessary to have a symbol to differentiate between those who are of pure royalty."
			},
			"Translation":
			{
				"Text": "Comme certains elfes ont été bannis ou se sont fait renier leur royauté, il est nécessaire d'avoir un symbole qui permet de différencier ceux qui sont de pure royauté... et le reste."
			},
			"Key": "84BA499C4D803C8E382E0FA52376E427"
		},
		{
			"Source":
			{
				"Text": "Blood Knightess Ring"
			},
			"Translation":
			{
				"Text": "Anneau de Chevaleresse du Sang"
			},
			"Key": "6D9DB23943A05FAAC926AFAD7558D87C"
		},
		{
			"Source":
			{
				"Text": "Bloody Slice"
			},
			"Translation":
			{
				"Text": "Tranche Sanglante"
			},
			"Key": "61C53245464037D074DA5791163FCEC4"
		},
		{
			"Source":
			{
				"Text": "Cat Ring"
			},
			"Translation":
			{
				"Text": "Anneau du Chat"
			},
			"Key": "2F575FF64091250BB3C030B21A07FC4E"
		},
		{
			"Source":
			{
				"Text": "Cynders Wyrn"
			},
			"Translation":
			{
				"Text": "Cynders Wyrn"
			},
			"Key": "7BB28D344E0F7AA74CCD8C889C791138"
		},
		{
			"Source":
			{
				"Text": "Cynders Wyrn, Princess of Flames"
			},
			"Translation":
			{
				"Text": "Cynders Wyrn, Princesse des Flammes"
			},
			"Key": "5B57E60A4E5AC2E93183CA830F7A45E0"
		},
		{
			"Source":
			{
				"Text": "Dark Energy of Septus"
			},
			"Translation":
			{
				"Text": "Énergie Sombre de Septus"
			},
			"Key": "083C7DA94A683219467857A3D11BC749"
		},
		{
			"Source":
			{
				"Text": "Despite the fact that he was often carrying out his experiments and didn't really pay them any attention, he still took the time to pass on some of his knowledge to them, so that it wouldn't be lost to time."
			},
			"Translation":
			{
				"Text": "Bien qu'il soit souvent en train de réaliser ses expériences et qu'il ne leur prête pas vraiment attention, il prit tout de même le temps de leur transmettre une partie de son savoir, afin qu'il ne se perde pas dans le temps."
			},
			"Key": "CBE662D84FBA5E97813548970500236B"
		},
		{
			"Source":
			{
				"Text": "Disiciples Ring"
			},
			"Translation":
			{
				"Text": "Anneau des Disciples"
			},
			"Key": "60AA99F041995CD7FE47DD8F44E40566"
		},
		{
			"Source":
			{
				"Text": "Eifi la marchande"
			},
			"Translation":
			{
				"Text": "Eifi la Marchande"
			},
			"Key": "1DF158AD4CB6ACFA965B1FA09F5B4E84"
		},
		{
			"Source":
			{
				"Text": "Elto Valka"
			},
			"Translation":
			{
				"Text": "Elto Valka"
			},
			"Key": "D2A0C3834B09E17576795780AA517033"
		},
		{
			"Source":
			{
				"Text": "Elto Valka ?"
			},
			"Translation":
			{
				"Text": "Elto Valka ?"
			},
			"Key": "A8E41BD745BD51891660CD90CEC60132"
		},
		{
			"Source":
			{
				"Text": "Embodiment of the Abyss"
			},
			"Translation":
			{
				"Text": "Incarnation de l'Abysse"
			},
			"Key": "1D5A11F34CBA89B87995F6ABEAA4141D"
		},
		{
			"Source":
			{
				"Text": "Few are even capable of laying eyes on this ring. It was forged with pure Abyssal Fluid, granting it peculiar powers."
			},
			"Translation":
			{
				"Text": "Rares sont ceux qui peuvent poser les yeux sur cet anneau. Il a été forgé avec du fluide abyssal pur, ce qui lui confère des pouvoirs particuliers."
			},
			"Key": "D7319DF64469F2B18584008BEF555A38"
		},
		{
			"Source":
			{
				"Text": "Fiross, chasseur de Vampires"
			},
			"Translation":
			{
				"Text": "Fiross, Chasseur de Vampire"
			},
			"Key": "6C9A1C944E6FA966CE02E89E8D1F6E51"
		},
		{
			"Source":
			{
				"Text": "Flemme de faire un beau Menu pour l'instant, ce truc suffira"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A890484C4398DE2B7EC2DD81B2BCA054"
		},
		{
			"Source":
			{
				"Text": "Great Abyssal Hammer"
			},
			"Translation":
			{
				"Text": "Grand Marteau Abyssal"
			},
			"Key": "E05867EF42243CD71F9E129D8E9A3766"
		},
		{
			"Source":
			{
				"Text": "Gwendal le Chevalier errant"
			},
			"Translation":
			{
				"Text": "Gwendal le Chevalier Errant"
			},
			"Key": "39A2A1014CE83FBE1DD9C785CA438484"
		},
		{
			"Source":
			{
				"Text": "Hugh, Royal Guard"
			},
			"Translation":
			{
				"Text": "Hugh, Garde Royal"
			},
			"Key": "8E5E63184ABA694B4591CFB501291628"
		},
		{
			"Source":
			{
				"Text": "In the past, the tradition was to give a ring to one's soulmate on the day of the wedding. After the loss of one of the two souls, the remaining must keep the ring of the other, until her own departure."
			},
			"Translation":
			{
				"Text": "Autrefois, la tradition voulait que l'on offre un anneau à son âme sœur le jour du mariage. Après la perte de l'une des deux âmes, celle qui reste devait alors garder l'anneau de l'autre, jusqu'à son propre départ."
			},
			"Key": "D98CF5ED4A96DED59CC7D5B8638B9FBA"
		},
		{
			"Source":
			{
				"Text": "Increase Abyssal Damage by 10%"
			},
			"Translation":
			{
				"Text": "Augmente les dégats Abyssaux de 10%"
			},
			"Key": "2D5889B942A88AB042EAF89FABFE16D6"
		},
		{
			"Source":
			{
				"Text": "Increase Blood Damage by 10 %"
			},
			"Translation":
			{
				"Text": "Augmente les dégats de Sang de 10%"
			},
			"Key": "9FC3871D49C77DE8580603AB28EA21D0"
		},
		{
			"Source":
			{
				"Text": "Increase Energy Damage by 10%"
			},
			"Translation":
			{
				"Text": "Augmente les dégats d'Énergie de 10%"
			},
			"Key": "D2CFF6A0453A4286D008F4A3B3649441"
		},
		{
			"Source":
			{
				"Text": "Increase Experience obtained by 20%"
			},
			"Translation":
			{
				"Text": "Augmenter l'Éxpérience reçue de 20%"
			},
			"Key": "566325F946F21611130EBFB8B9B18788"
		},
		{
			"Source":
			{
				"Text": "Increase Fire Damage by 10 %"
			},
			"Translation":
			{
				"Text": "Augmente les dégats de Feu de 10%"
			},
			"Key": "255276894789DBF545D428B057064379"
		},
		{
			"Source":
			{
				"Text": "Increase Max Health by 10 %"
			},
			"Translation":
			{
				"Text": "Augmente les PV de 10%"
			},
			"Key": "ABC26338439E25896D2754934E45353E"
		},
		{
			"Source":
			{
				"Text": "Increase Physical Damage by 10%"
			},
			"Translation":
			{
				"Text": "Augmente les dégats Physiques de 10%"
			},
			"Key": "D1AAD6414476BF4E9CE6A0BD3E30E34C"
		},
		{
			"Source":
			{
				"Text": "Karth le forgeron"
			},
			"Translation":
			{
				"Text": "Karth le Forgeron"
			},
			"Key": "DD6AB60E4FE58AB0C67C3EA3B1818F29"
		},
		{
			"Source":
			{
				"Text": "Logarius the Ancient"
			},
			"Translation":
			{
				"Text": "Logarius l'Ancien"
			},
			"Key": "AC28EECA4FE1AEBE5AAC7E9C1F432B03"
		},
		{
			"Source":
			{
				"Text": "Luminous Path Ring"
			},
			"Translation":
			{
				"Text": "Anneau du Chemin Lumineux"
			},
			"Key": "E8BCC5814D8399E36F02B58FA9748E40"
		},
		{
			"Source":
			{
				"Text": "Matyx des Disciples du Feu"
			},
			"Translation":
			{
				"Text": "Matyx des Disciples du Feu"
			},
			"Key": "D103CA544764F482A6802CBFA46962B9"
		},
		{
			"Source":
			{
				"Text": "Nom du jeu quand il en aura un trodébar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16A9E2494290FA8242F9FF9443A28B44"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C0D6772042244C77DAE87C813AD991B3"
		},
		{
			"Source":
			{
				"Text": "Prêtre Aldus"
			},
			"Translation":
			{
				"Text": "Prêtre Aldus"
			},
			"Key": "97D03687437A668AFD28ABB553412D0E"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quitter le Jeu"
			},
			"Key": "4AAE063149CE835031281DB6C72AD239"
		},
		{
			"Source":
			{
				"Text": "Rafielle the Inferno"
			},
			"Translation":
			{
				"Text": "Rafielle le Brasier"
			},
			"Key": "9425E996423EC745733A0BA2A12AB3DF"
		},
		{
			"Source":
			{
				"Text": "Rafielle, the Blazing Inferno"
			},
			"Translation":
			{
				"Text": "Rafielle le Brasier Ardent"
			},
			"Key": "37E513414306733A31D1AD8A907F2B27"
		},
		{
			"Source":
			{
				"Text": "Remains of an Abyss Sovereign"
			},
			"Translation":
			{
				"Text": "Restes d'un Souverain de l'Abysse"
			},
			"Key": "287380B64FF511224E89B6930C4A79FE"
		},
		{
			"Source":
			{
				"Text": "Remains of an Abyss Sovereign"
			},
			"Translation":
			{
				"Text": "Restes d'un Souverain de l'Abysse"
			},
			"Key": "6910CB254485704FE74A009832D503FB"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "387DEBAD4A15CA526694A393A52C9EF1"
		},
		{
			"Source":
			{
				"Text": "Ring crafted by Alaine and given to her personnal guards. Reinforce every attack related to blood."
			},
			"Translation":
			{
				"Text": "Anneau forgé par Alaine et donné à ses gardes personnels. Renforce toutes les attaques liées au Sang."
			},
			"Key": "B6AB0BAE40A26070E986EBA74AFF17C8"
		},
		{
			"Source":
			{
				"Text": "Septus Wedding Ring"
			},
			"Translation":
			{
				"Text": "Alliance de Septus"
			},
			"Key": "3B3293B247B97CF1D9C974A4765D1E83"
		},
		{
			"Source":
			{
				"Text": "Seraphel, souverainne pontife"
			},
			"Translation":
			{
				"Text": "Seraphel, Souveraine Pontife"
			},
			"Key": "3FD7AAA64AD0E8BB92BA609D127066CB"
		},
		{
			"Source":
			{
				"Text": "Siegrid la bénie de l'Abysse"
			},
			"Translation":
			{
				"Text": "Siegrid la Bénie de l'Abysse"
			},
			"Key": "8517DEFB47BB0B4F6E4A37B3CB90E096"
		},
		{
			"Source":
			{
				"Text": "Silva l'érudite"
			},
			"Translation":
			{
				"Text": "Silva l'Érudite"
			},
			"Key": "775611604B48EAA59D69C3A282EE0476"
		},
		{
			"Source":
			{
				"Text": "Slave Knight Ring"
			},
			"Translation":
			{
				"Text": "Anneau de Chevalier Esclave"
			},
			"Key": "3FD1222C4B83E753BAF60F8186762840"
		},
		{
			"Source":
			{
				"Text": "Soliacht, Daughter of the Beast"
			},
			"Translation":
			{
				"Text": "Soliacht, la Fille de la Bête"
			},
			"Key": "CD223FF742EA3241FF535295A268BF03"
		},
		{
			"Source":
			{
				"Text": "Spell developed by Ludicrus the Archmage. This spell creates a huge hammer that can be charged and then strikes the ground violently. A spell that is supposed to illustrate how the Abyss changes."
			},
			"Translation":
			{
				"Text": "Sort développé par Ludicrus l'Archimage. Ce sort crée un énorme marteau qui peut être chargé et qui frappe violemment le sol. Un sort qui est censé illustrer la façon dont les Abysses se transforment."
			},
			"Key": "55BC716048857CBDF9AC17A325FDB246"
		},
		{
			"Source":
			{
				"Text": "Spell developed by Ludicrus the Archmage. This spell creates an abyssal laser that emerges from the caster's mouth. A spell designed to demonstrate how the Abyss is a source of energy."
			},
			"Translation":
			{
				"Text": "Sort développé par Ludicrus l'Archimage. Ce sort crée un laser abyssal qui sort de la bouche du lanceur. Un sort conçu pour démontrer que les Abysses sont une source d'énergie."
			},
			"Key": "21CBABE341DD18732704F0879702522C"
		},
		{
			"Source":
			{
				"Text": "Spell developed by Ludicrus the Archmage. This spell uses portals to send Abyssal swords at an enemy. A spell supposed to represent how the Abyss can be shaped."
			},
			"Translation":
			{
				"Text": "Sort développé par Ludicrus l'Archimage. Ce sort utilise des portails pour envoyer des épées abyssales sur un ennemi. Un sort censé représenter la façon dont les Abysses peuvent être façonnés."
			},
			"Key": "F057609C424BC7F52B1691A9644B4965"
		},
		{
			"Source":
			{
				"Text": "Spell developped by Alaine. An offensive spell that quickly sends out a sharp wave of blood in the shape of a crescent moon."
			},
			"Translation":
			{
				"Text": "Sort développé par Alaine. Un sort offensif qui envoie une vague de sang rapide et tranchante en forme de croissant de lune."
			},
			"Key": "68AD82524AB04699D381A3AED30D3FC0"
		},
		{
			"Source":
			{
				"Text": "Spell developped by Alaine. This spell creates sharp spines of blood beneath the intended target, piercing it from all sides."
			},
			"Translation":
			{
				"Text": "Sort développé par Alaine. Ce sort crée des épines de sang sous la cible visée, la transperçant de toutes parts."
			},
			"Key": "0CAD0AFC4D75A13B998F4BBEB7BB8FC7"
		},
		{
			"Source":
			{
				"Text": "Spell used by Septus. Creates an Abyssal explosion around the launcher. The explosion is offset in time from the moment it is launched."
			},
			"Translation":
			{
				"Text": "Sort utilisé par Septus. Crée une explosion abyssale autour du lanceur. L'explosion est décalée dans le temps du moment où elle est lancée."
			},
			"Key": "A3D9EFB1470D41D167807D96910AC980"
		},
		{
			"Source":
			{
				"Text": "Valka's Royalty Ring"
			},
			"Translation":
			{
				"Text": "Anneau de Royauté de Valka"
			},
			"Key": "C9ABE7B4459A5820CF99949E8020D1BF"
		},
		{
			"Source":
			{
				"Text": "Wedding Ring"
			},
			"Translation":
			{
				"Text": "Alliance"
			},
			"Key": "79AE54DB4D2F656379FFBEAE301E360B"
		},
		{
			"Source":
			{
				"Text": "When below half-health, you gain 10% damage in all stats"
			},
			"Translation":
			{
				"Text": "En dessous de la moitié de vos PV, vous gagnez 10% de dégats dans chaque statistique."
			},
			"Key": "CA3658004A76E1C13D2E62BC33F236BC"
		},
		{
			"Source":
			{
				"Text": "When the Great One descended on this earth to bless us with his almighty knowledge, he gave this ring to his first believer.Since it has become a symbol to the Luminous Path believers and many copies were made."
			},
			"Translation":
			{
				"Text": "Lorsque le Grand Dieu est descendu sur cette terre pour nous bénir de son savoir tout-puissant, il a offert cette bague à son premier croyant. Depuis, elle est devenue un symbole pour les croyants du Chemin Lumineux et de nombreuses copies en ont été faites."
			},
			"Key": "F6B755074DED5B7994197D8A8FDB59C3"
		},
		{
			"Source":
			{
				"Text": "Wyvern Knight Ring"
			},
			"Translation":
			{
				"Text": "Anneau de Chevalier Wyverne"
			},
			"Key": "F4DECBB64218DAE8B9B90B8728316D59"
		},
		{
			"Source":
			{
				"Text": "Wyvern are usually very proud of their physical strength, and the wyvern knight are the peak of this strength."
			},
			"Translation":
			{
				"Text": "Les wyvernes sont généralement très fiers de leur force physique, et les chevaliers wyvernes en sont l'apogée."
			},
			"Key": "AAB65C8B46DCF311BFCEE99D12C3B44B"
		},
		{
			"Source":
			{
				"Text": "You can survive once at the verge of death (per rest)"
			},
			"Translation":
			{
				"Text": "Vous pouvez survivre une fois au bord de la mort (par repos)"
			},
			"Key": "E42DA6F04DB7DC3F97CA8696D2CFAB32"
		},
		{
			"Source":
			{
				"Text": "“As Wyverns, you're naturally closer to the Abyss than anyone else. So learning this spell shouldn't be too complicated for you. Immerse your being in the Abyss and imagine yourself holding a sword. A sword forged from the Abyss itself... Cynders... I can see you're having trouble, just watch how your sister does it.”"
			},
			"Translation":
			{
				"Text": "\"En tant que Wyvernes, vous êtes naturellement plus proches des Abysses que quiconque. L'apprentissage de ce sort ne devrait donc pas être trop compliqué pour vous. Immergez votre être dans les abysses et imaginez que vous tenez une épée. Une épée forgée dans l'Abysse elle-même... Cynders... Je vois que tu as du mal, regarde comment fait ta sœur.\""
			},
			"Key": "F0D1458B47F83C9D59928C9DD9D3D033"
		},
		{
			"Source":
			{
				"Text": "“I swear on all that I am, all that I would be and all that I have been to be by your side until the end.”"
			},
			"Translation":
			{
				"Text": "« Je jure sur tout ce que je suis, tout ce que je serais et tout ce que j'ai été d'être à tes côtés jusqu'à la fin. »"
			},
			"Key": "7E8A71874C6475644EEEE4AA33ED7D9F"
		}
	]
}